TEACHERS_URL = 'https://vivt.ru/sveden/employees'
STREETS_NAME_URL = 'https://blizko.ru/voronezh/streets'
GROUP = [
    'ПКС-218',
    'АКБ-119',
    'ДМБ-023',
    'АРТ-024'
]

DISCIPLINE = [
    'Математика',
    'Физика',
    'Информатика',
    'Прикладное программирование',
    'Администрирование компьютерных сетей',
]

SPECIALITY = [
    'Интернациональная подготовка информационной направленности',
    'Сельскохозяйственная промышленность в информационных технологиях',
    'Криптография и информатика'
]